
/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "ウインドウ";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "しまう";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "ウインドウ";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "ExtractManager"; ObjectID = "56"; */
"56.title" = "ExtractManager";

/* Class = "NSMenu"; title = "ExtractManager"; ObjectID = "57"; */
"57.title" = "ExtractManager";

/* Class = "NSMenuItem"; title = "About ExtractManager"; ObjectID = "58"; */
"58.title" = "ExtractManagerについて";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "環境設定…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "サービス";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "サービス";

/* Class = "NSMenuItem"; title = "Hide ExtractManager"; ObjectID = "134"; */
"134.title" = "ExtractManagerを隠す";

/* Class = "NSMenuItem"; title = "Quit ExtractManager"; ObjectID = "136"; */
"136.title" = "ExtractManagerを終了";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"239.title" = "拡大/縮小";

/* Class = "NSWindow"; title = "ExtractManager"; ObjectID = "371"; */
"371.title" = "ExtractManager";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "542"; */
"542.headerCell.title" = "名前";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "543"; */
"543.title" = "Text Cell";

/* Class = "NSPanel"; title = "Password Panel"; ObjectID = "549"; */
"549.title" = "パスワードパネル";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "554"; */
"554.title" = "パスワード:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "556"; */
"556.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "558"; */
"558.title" = "キャンセル";

/* Class = "NSTextFieldCell"; title = "To process these files, you should specify a password. "; ObjectID = "562"; */
"562.title" = "このファイルを処理するためにパスワードを入力してください";

/* Class = "NSTableColumn"; headerCell.title = "Type"; ObjectID = "636"; */
"636.headerCell.title" = "種別";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "637"; */
"637.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "State"; ObjectID = "638"; */
"638.headerCell.title" = "状態";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "639"; */
"639.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Progress"; ObjectID = "640"; */
"640.headerCell.title" = "進捗";

/* Class = "NSTableColumn"; headerCell.title = "Message"; ObjectID = "642"; */
"642.headerCell.title" = "メッセージ";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "643"; */
"643.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "664"; */
"664.title" = "編集";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "665"; */
"665.title" = "編集";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "672"; */
"672.title" = "やり直す";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "674"; */
"674.title" = "コピー";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "675"; */
"675.title" = "ペースト";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "676"; */
"676.title" = "カット";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "678"; */
"678.title" = "取り消す";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "679"; */
"679.title" = "すべて選択";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "680"; */
"680.title" = "削除";

/* Class = "NSButton"; ibShadowedToolTip = "Run selected tasks / Run all paused tasks if no task is selected"; ObjectID = "873"; */
"873.ibShadowedToolTip" = "選択したタスクを実行します / 未選択の場合はすべての保留タスクを再開します";

/* Class = "NSButton"; ibShadowedToolTip = "Pause selected tasks / Pause all prepared tasks and cancel a running task if no task is selected"; ObjectID = "937"; */
"937.ibShadowedToolTip" = "選択したタスクを停止します / 未選択の場合はすべての実行可能タスクを停止します";

/* Class = "NSSegmentedControl"; ibShadowedToolTip = "Add or modify task"; ObjectID = "997"; */
"997.ibShadowedToolTip" = "タスクを追加・変更します";

/* Class = "NSSegmentedControl"; ibShadowedToolTip = "Delete selected tasks / Delete all succeeded tasks if no task is selected"; ObjectID = "1029"; */
"1029.ibShadowedToolTip" = "選択したタスクを削除します / 未選択の場合はすべての正常終了タスクを削除します";
